/*28/9/2018*/
"_grp.Accomodation" = "Namestitev ";
"_grp.BankATM" = "Banke in bankomati";
"_grp.Emergency" = "Nujni primeri";
"_grp.Food_and_Drink" = "Hrana in pijača";
"_grp.Guides" = "Mestni vodnik ";
"_grp.Parking" = "Parkiranje";
"_grp.Petrol_Station" = "Bencinska črpalka";
"_grp.Services_and_Education" = "Storitve in izobraževanje";
"_grp.Shopping" = "Nakupovanje";
"_grp.Social_Life" = "Zabava in družabno življenje";
"_grp.Sport" = "Šport";
"_grp.Tourism" = "Turistične  znamenitosti ";
"_grp.Transportation" = "Prevoz ";
"_grp.Vehicle_Services" = "Storitve za vozila";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "Izhod";
"feet" = "čevelj (ft)";
"route.instructionsText.continueAlong" = "Sledite poti";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "h";
"kilometers" = "kilometrov";
"Limit" = "Omejitev";
"meters" = "metrov";

/* miles short */
"mi" = "mi";
"miles" = "milje";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Cene goriva";
"poiCategory.select" = "Bližnji kraji";
"native.navigation.resumeBtn" = "Nadaljuj";

/* timeSecondShort */
"sec" = "sec";
"yards" = "jardi";

/* yards short */
"yd" = "jard";

"detail.action.directionToHere" = "Prikaži navodila";
"detail.action.addVia" = "Dodaj točko poti";
"detail.action.addToFavorite" = "Dodaj med priljubljene";
"detail.action.copyGps" = "GPS koordinate";
"detail.action.removeFavorite" = "Odstrani iz priljubljenih";
"detail.action.removeHome" = "Odstrani domači naslov";
"detail.action.removeWork" = "Odstrani službeni naslov";
"detail.action.shareLocation" = "Deli položaj";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "E-pošta";
"detail.contact.phone" = "Telefon";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Pokaži";
"routeCompute.action.navigate" = "Zaženi";
"routeCompute.etaArrival" = "Prihod";
"routeCompute.fastest" = "Najhitrejša pot";
"routeCompute.slower" = "počasneje";
"routeCompute.traffic.withDelay" = "z zakasnitvijo";
"routeCompute.button.options" = "Možnosti";
"routeCompute.waypointInfo.from" = "Od";
"routeCompute.waypointInfo.to" = "Do";
"routeCompute.waypointInfo.waypoints" = "točke poti";
"routeCompute.waypointInfo.via" = "Prek";
"routeActionMain.cancel" = "Prekliči pot";
"routeCompute.action.continue" = "Nadaljuj";
"routeCompute.options.title" = "Možnosti poti";
"routeCompute.options.AvoidCountry" = "Izogni se tej državi";
"avoid.unpaved" = "Neasfaltirane ceste";
"avoid.specialArea" = "Mestna cestnina";
"avoid.ferries" = "Trajekti";
"avoid.highways" = "Avtoceste";
"avoid.tollroads" = "Ceste s cestnino";
"workCell.setupWork.subtitle" = "Enostavna vsakodnevna pot med domom in službo";
"homeCell.setupHome.subtitle" = "Pridobi najhitrejšo pot";
"workCell.setupWork.title" = "Nastavi lokacijo službe";
"homeCell.setupHome.title" = "Nastavi domači naslov";
"workCell.title" = "Delo";
"homeCell.title" = "Domov";
"favorites.place.emptyButton" = "Išči mesta";
"favorites.place.emptyTitle" = "Dodaj mesta za enostaven dostop";
"favorites.place.deleteAction" = "Izbriši";
"favorites.place.headerTitle" = "Mesta in poti";
"favorites.button.done" = "Končano";
"favorites.segment.contacts" = "Kontakti";
"favorites.segment.trips" = "Potovanja";
"favorites.segment.places" = "Kraji";
"favorites.title" = "Priljubljeni";
"favorites.addAlert.add" = "Dodaj";
"native.compute.decideToCompute" = "Ali ste še vedno napoteni v %@?";
"routeActionMain.preview" = "Predogled poti";
"routeCompute.traffic.withoutInfo" = "Ni prometnih informacij";
"search.work.title" = "Poišči službeni naslov";
"search.home.title" = "Poišči domači naslov";
"alert.hideHomeWork.hideHomeTitle" = "Skrij domači naslov";
"alert.hideHomeWork.hideWorkTitle" = "Skrij službeni naslov";
"alert.hideHomeWork.setHomeMessage" = "Vedno lahko nastavite vaš domači naslov v priljubljenih";
"alert.hideHomeWork.setWorkMessage" = "Vedno lahko nastavite vaš službeni naslov v priljubljenih";
"alert.hideHomeWork.hide" = "Skrij";
"action.control.scout.static" = "Hitrejša pot najdena";
"action.control.route.longer" = "%@ daljša";
"action.control.route.time" = "Shrani %@";
"action.control.scout.arrival" = "Novi prihod %@";
"action.control.scout.fasterRouteFound" = "Hitrejša pot najdena";
"action.control.scout.preview" = "Predogled";
"action.control.scout.route.set" = "Nastavi hitrejšo pot";
"routeCompute.action.loading" = "Zaženi";
"country.AL" = "Albanija";
"country.AD" = "Andora";
"country.AU" = "Avstralija";
"country.AT" = "Avstrija";
"country.BY" = "Belorusija";
"country.BE" = "Belgija";
"country.BA" = "Bosna in Hercegovina";
"country.BG" = "Bolgarija";
"country.CA" = "Kanada";
"country.HR" = "Hrvaška";
"country.CZ" = "Češka";
"country.DK" = "Danska";
"country.EE" = "Estonija";
"country.FO" = "Ferski otoki";
"country.FI" = "Finska";
"country.FR" = "Francija";
"country.DE" = "Nemčija";
"country.GI" = "Gibraltar";
"country.GR" = "Grčija";
"country.GL" = "Grenlandija";
"country.VA" = "Vatikan";
"country.HU" = "Madžarska";
"country.IS" = "Islandija";
"country.IE" = "Irska";
"country.IL" = "Izrael";
"country.IT" = "Italija";
"country.JP" = "Japonska";
"country.KP" = "Demokratična ljudska republika Koreja";
"country.KR" = "Republika Koreja";
"country.KW" = "Kuvajt";
"country.LV" = "Latvija";
"country.LI" = "Liechtenstein";
"country.LT" = "Litva";
"country.LU" = "Luksemburg";
"country.MK" = "Makedonija";
"country.MT" = "Malta";
"country.MD" = "Moldavija";
"country.MC" = "Monako";
"country.MS" = "Montserrat";
"country.NL" = "Nizozemska";
"country.AN" = "Nizozemski Antili";
"country.NZ" = "Nova Zelandija";
"country.NF" = "Otok Norfolk";
"country.NO" = "Norveška";
"country.PL" = "Poljska";
"country.PT" = "Portugalska";
"country.RO" = "Romunija";
"country.RU" = "Ruska federacija";
"country.SM" = "San Marino";
"country.SG" = "Singapur";
"country.SK" = "Slovaška";
"country.SI" = "Slovenija";
"country.ZA" = "Južna Afrika";
"country.ES" = "Španija";
"country.SE" = "Švedska";
"country.CH" = "Švica";
"country.TW" = "Tajvan";
"country.TH" = "Tajska";
"country.TR" = "Turčija";
"country.UA" = "Ukrajina";
"country.GB" = "Velika Britanija";
"country.US" = "ZDA";
"country.VN" = "Vietnam";
"country.RS" = "Srbija";
"country.ME" = "Črna gora";
"country.AE" = "Združeni arabski emirati";
"country.OM" = "Oman";
"country.SA" = "Saudova Arabija";
"country.EG" = "Egipt";
"country.PR" = "Portoriko";
"country.VI" = "Deviški otoki";
"country.RA" = "Argentina";
"country.BH" = "Bahrajn";
"country.BR" = "Brazilija";
"country.HK" = "Hongkong";
"country.ID" = "Indonezija";
"country.IN" = "Indija";
"country.IM" = "Otok Man";
"country.MO" = "Makao";
"country.MX" = "Mehika";
"country.MY" = "Malezija";
"country.QA" = "Katar";
"country.AW" = "Aruba";
"country.AF" = "Afganistan";
"country.AO" = "Angola";
"country.AI" = "Angvila";
"country.AX" = "Alandski otoki";
"country.AM" = "Armenija";
"country.AQ" = "Antarktika";
"country.AS" = "Ameriška Samoa";
"country.TF" = "Francoska južna ozemlja";
"country.AG" = "Antigva in Barbuda";
"country.AZ" = "Azerbajdžan";
"country.BI" = "Burundi";
"country.BJ" = "Benin";
"country.BF" = "Burkina Faso";
"country.BD" = "Bangladeš";
"country.BS" = "Bahami";
"country.BL" = "Saint Barthélemy";
"country.BZ" = "Belize";
"country.BM" = "Bermudi";
"country.BO" = "Bolivija";
"country.BB" = "Barbados";
"country.BN" = "Brunej";
"country.BT" = "Butan";
"country.BV" = "Bouvetovo otočje";
"country.BW" = "Bocvana";
"country.CF" = "Srednjeafriška republika";
"country.CC" = "Kokosovi otoki";
"country.CL" = "Čile";
"country.CI" = "Slonokoščena obala";
"country.CM" = "Kamerun";
"country.CD" = "Demokratična republika Kongo";
"country.CG" = "Kongo";
"country.CK" = "Cookovo otočje";
"country.CO" = "Kolumbija";
"country.KM" = "Komori";
"country.CV" = "Zelenortski otoki";
"country.CR" = "Kostarika";
"country.CU" = "Kuba";
"country.CX" = "Božični otoki";
"country.KY" = "Kajmanski otoki";
"country.DJ" = "Džibuti";
"country.DM" = "Dominika";
"country.DO" = "Dominikanska republika";
"country.DZ" = "Alžirija";
"country.EC" = "Ekvador";
"country.ER" = "Eritreja";
"country.EH" = "Zahodna Sahara";
"country.ET" = "Etiopija";
"country.FJ" = "Fidži";
"country.FK" = "Falklandi";
"country.FM" = "Mikronezija";
"country.GA" = "Gabon";
"country.GE" = "Georgia";
"country.GG" = "Guernsey";
"country.GH" = "Gana";
"country.GN" = "Gvineja";
"country.GP" = "Guadeloupe";
"country.GM" = "Gambija";
"country.GW" = "Gvineja Bissau";
"country.GQ" = "Ekvatorialna Gvineja";
"country.GD" = "Grenada";
"country.GT" = "Gvatemala";
"country.GF" = "Francoska Gvajana";
"country.GU" = "Guam";
"country.GY" = "Gvajana";
"country.HM" = "Heardov otok in McDonaldovo otočje";
"country.HN" = "Honduras";
"country.HT" = "Haiti";
"country.IO" = "Britanski teritorij v Indijskem oceanu";
"country.IR" = "Iran";
"country.IQ" = "Irak";
"country.JM" = "Jamajka";
"country.JE" = "Jersey";
"country.JO" = "Jordanija";
"country.KZ" = "Kazahstan";
"country.KG" = "Kirgizistan";
"country.KH" = "Kambodža";
"country.KI" = "Kiribati";
"country.KN" = "Saint Kitts in Nevis";
"country.LA" = "Laos";
"country.LB" = "Libanon";
"country.LR" = "Liberija";
"country.LY" = "Libija";
"country.LC" = "Sv. Lucija";
"country.LK" = "Šrilanka";
"country.LS" = "Lesoto";
"country.MF" = "Saint-Martin";
"country.MA" = "Maroko";
"country.MG" = "Madagaskar";
"country.MV" = "Maldivi";
"country.MH" = "Marshallovi otoki";
"country.ML" = "Mali";
"country.MM" = "Mjanmar";
"country.MN" = "Mongolija";
"country.MP" = "Severni Marianski otoki";
"country.MZ" = "Mozambik";
"country.MR" = "Mavretanija";
"country.MQ" = "Martinique";
"country.MU" = "Mauricijus";
"country.MW" = "Malavi";
"country.YT" = "Mayotte";
"country.NA" = "Namibija";
"country.NC" = "Nova Kaledonija";
"country.NE" = "Niger";
"country.NG" = "Nigerija";
"country.NI" = "Nikaragva";
"country.NU" = "Niue";
"country.NP" = "Nepal";
"country.NR" = "Nauru";
"country.PK" = "Pakistan";
"country.PA" = "Panama";
"country.PN" = "Pitcairnovo otočje";
"country.PE" = "Peru";
"country.PH" = "Filipini";
"country.PW" = "Palau";
"country.PG" = "Papua Nova Gvineja";
"country.PY" = "Paragvaj";
"country.PS" = "Palestina";
"country.PF" = "Francoska Polinezija";
"country.RE" = "Reunion";
"country.RW" = "Ruanda";
"country.SD" = "Sudan";
"country.SN" = "Senegal";
"country.GS" = "Južna Georgia in Južni Sandwichevi otoki";
"country.SH" = "Sveta Helena";
"country.SJ" = "Svalbard in Jan Mayen";
"country.SB" = "Salomonovi otoki";
"country.SL" = "Sierra Leone";
"country.SV" = "Salvador";
"country.SO" = "Somalija";
"country.PM" = "Saint Pierre in Miquelon";
"country.ST" = "Sao Tome in Principe";
"country.SR" = "Surinam";
"country.SZ" = "Svazi";
"country.SC" = "Sejšeli";
"country.SY" = "Sirija";
"country.TC" = "otočji Turks in Caicos";
"country.TD" = "Čad";
"country.TG" = "Togo";
"country.TJ" = "Tadžikistan";
"country.TK" = "Tokelau";
"country.TM" = "Turkmenistan";
"country.TL" = "Vzhodni Timor";
"country.TO" = "Tonga";
"country.TT" = "Trinidad in Tobago";
"country.TN" = "Tunizija";
"country.TV" = "Tuvalu";
"country.TZ" = "Tanzanija";
"country.UM" = "Manjši zunanji otoki ZDA";
"country.UY" = "Urugvaj";
"country.UZ" = "Uzbekistan";
"country.VC" = "Saint Vincent in Grenadine";
"country.VE" = "Venezuela";
"country.VG" = "Britanski Deviški otoki";
"country.VU" = "Vanuatu";
"country.WF" = "Wallis in Futuna";
"country.WS" = "Zahodna Samoa";
"country.YE" = "Jemen";
"country.ZM" = "Zambija";
"country.ZW" = "Zimbabve";
"country.US-AL" = "Alabama";
"country.US-AK" = "Aljaska";
"country.US-AZ" = "Arizona";
"country.US-AR" = "Arkansas";
"country.US-CA" = "Kalifornija";
"country.US-CO" = "Kolorado";
"country.US-CT" = "Connecticut";
"country.US-DE" = "Delaware";
"country.US-DC" = "Zvezno okrožje Kolumbija";
"country.US-FL" = "Florida";
"country.US-GA" = "Georgia";
"country.US-HI" = "Havaji";
"country.US-ID" = "Idaho";
"country.US-IL" = "Illinois";
"country.US-IN" = "Indiana";
"country.US-IA" = "Iowa";
"country.US-KS" = "Kansas";
"country.US-KY" = "Kentucky";
"country.US-LA" = "Louisiana";
"country.US-ME" = "Maine";
"country.US-MD" = "Maryland";
"country.US-MA" = "Massachusetts";
"country.US-MI" = "Michigan";
"country.US-MN" = "Minnesota";
"country.US-MS" = "Mississippi";
"country.US-MO" = "Missouri";
"country.US-MT" = "Montana";
"country.US-NE" = "Nebraska";
"country.US-NV" = "Nevada";
"country.US-NH" = "New Hampshire";
"country.US-NJ" = "New Jersey";
"country.US-NM" = "Nova Mehika";
"country.US-NY" = "New York";
"country.US-NC" = "Severna Karolina";
"country.US-ND" = "Severna Dakota";
"country.US-OH" = "Ohio";
"country.US-OK" = "Oklahoma";
"country.US-OR" = "Oregon";
"country.US-PA" = "Pensilvanija";
"country.US-RI" = "Rhode Island";
"country.US-SC" = "Južna Karolina";
"country.US-SD" = "Južna Dakota";
"country.US-TN" = "Tennessee";
"country.US-TX" = "Teksas";
"country.US-UT" = "Utah";
"country.US-VT" = "Vermont";
"country.US-VA" = "Virginija";
"country.US-WA" = "Washington";
"country.US-WV" = "Zahodna Virginija";
"country.US-WI" = "Wisconsin";
"country.US-WY" = "Wyoming";
"country.CA-AB" = "Alberta";
"country.CA-BC" = "Britanska Kolumbija";
"country.CA-MB" = "Manitoba";
"country.CA-NB" = "Novi Brunswick";
"country.CA-NL" = "Nova Fundlandija in Labrador";
"country.CA-NS" = "Nova Škotska";
"country.CA-NT" = "Severozahodni teritorij";
"country.CA-NU" = "Ozemlje Nunavut";
"country.CA-ON" = "Ontario";
"country.CA-PE" = "Otok princa Edvarda";
"country.CA-QC" = "Quebec";
"country.CA-SK" = "Saskatchewan";
"country.CA-YT" = "Jukon";
"country.IN-LD" = "Lakshadweep";
"country.GB-NIR" = "Severna Irska";
"country.GB-SCT" = "Škotska";
"country.GB-WLS" = "Wales";
"country.GB-CHA" = "Kanalski otoki";
"N" = "S";
"S" = "J";
"W" = "Z";
"E" = "V";
"routeplaning.actionButton.title" = "Končano";
"com.sygic.addWaypoint.placeholder" = "Dodaj točko poti";
"detail.action.selectPoi" = "Izberi";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Moj položaj";
"placeholder.password" = "Geslo";
"placeholder.email" = "E-pošta";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Predogled";
"detail.action.shareGps" = "Deli GPS koordinate";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "DODATEK";
"detail.action.removeVia" = "Odstrani točko poti";
"message.avoid.motorway.unable" = "Do cilja mora ostati nekaj avtocest, katerim se ni mogoče izogniti.";
"message.avoid.specialArea.unable" = "Žal se na vaši poti ni mogoče izogniti mestni cestnini.";
"message.avoid.tollRoads.unable" = "Ne morem se izogniti vsem cestam s cestnino. Nekatere ceste s cestnino bodo ostale na izračunani poti.";
"message.avoid.ferries.unable" = "Do cilja morajo nekateri trajekti ostati na poti in se jim ni mogoče izogniti.";
"message.avoid.unpavedRoads.unable" = "Do cilja morajo ostati neasfaltirane ceste, katerim se ni mogoče izogniti.";
